[
    {
      "type": "body",
      "description": "Lèves un bras avec la paume de la main vers l'avant et tires les doigts vers le haut pour 10 secondes par main.",
      "amount": 80
    },
    {
      "type": "body",
      "description": "Lèves ton bras contre ta poitrine et tires-le en te servant de ton autre bras pour 10 secondes chacun.",
      "amount": 60
    },
    {
      "type": "body",
      "description": "Tires ton cou avec l'aide de ta main à droite et à gauche, en gardant la position pour quelques secondes.",
      "amount": 70
    },
    {
      "type": "body",
      "description": "Avec les deux mains derrière la tête, baisse-la en alongeant la partie du dos de cette région.",
      "amount": 60
    },
    {
      "type": "body",
      "description": "Croises les jambes et descends avec les mains étirées en direction au sol. Répéter ce mouvement en croiseant l'autre jambe à l'avant.",
      "amount": 100
    },
    {
      "type": "body",
      "description": "Assis, ouvres tes jambes et essaies de toucher le sol avec les paumes de tes mains, répéter 3 fois pendant 5 secondes. ",
      "amount": 80
    },
    {
      "type": "body",
      "description": "Tires le genoux en direction la poitrine et tiens-le pendant 10 secondes, faire le même avec l'autre jambe.",
      "amount": 50
    },
    {
      "type": "body",
      "description": "Assis, croises une jambe et incline le tronc vers l'avant, change de jambe après 10 secondes.",
      "amount": 80
    },
    {
      "type": "eye",
      "description": "Assis, fermes les yeux et couvre-les avec la paume de tes mains pendant 2 minutes.",
      "amount": 90
    },
    {
      "type": "eye",
      "description": "Dans un endroit ouvert, regarde le plus loin possible en quatre directions pendant 3 secondes, bouge juste les yeux. Répéter 3 fois.",
      "amount": 140
    },
    {
      "type": "eye",
      "description": "Utilise tes pouces pour faire un massage sous tes sourcils en mouvements circulairs pendant 15 secondes.",
      "amount": 70
    },
    {
      "type": "body",
      "description": "Debout, tourne la taille vers la gauche le maximum que tu peux, tiens 5 secondes et fais le même vers la droite.",
      "amount": 90
    }
  ]